export const PREMIUM_FEATURES = [
  {
    title: "<s>10ГБ</s> 300ГБ",
    description: "Повышение личного лимита на объем файлов",
  },
  {
    title: "Premium значки",
    description:
      "Рядом с Nickname будет размещен значок Premium подписки, который можно будет заменить на ваш личный значок",
  },
  {
    title: "Техническая поддержка",
    description:
      "Техническое обслуживание Premium клиентов является приоритетным и более быстрым",
  },
  {
    title: "<s>1ГБ</s> 3ГБ",
    description: "Повышение лимита на объем разовой загрузки файлов",
  },
  {
    title: "Смена фона",
    description: "Установка индивидуального фона чата",
  },
  {
    title: "Удвоенные лимиты",
    description: "Создание до 500 групп, каналов, ботов",
  },
  {
    title: "RUS-бизнес",
    description:
      "Режим бизнес компании, включающий возможность установить адрес, часы работы, быстрые ответы, приветствия и ссылки на чат",
  },
  {
    title: "Ускоренная загрузка",
    description: "Скачивание медиа файлов без ограничение на скорость",
  },
];